
/* Class = "NSButton"; ibExternalAccessibilityDescription = "confirmar cambios"; ObjectID = "41"; */
"41.ibExternalAccessibilityDescription" = "confirmar cambios";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Confirmar cambios"; ObjectID = "41"; */
"41.ibExternalAccessibilityHelp" = "Confirmar cambios";

/* Class = "NSButton"; ibShadowedToolTip = "Aplicar los ajustes de correspondencia de color"; ObjectID = "41"; */
"41.ibShadowedToolTip" = "Aplicar los ajustes de correspondencia de color";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "cancelar correspondencia"; ObjectID = "42"; */
"42.ibExternalAccessibilityDescription" = "cancelar correspondencia";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Cancelar correspondencia"; ObjectID = "42"; */
"42.ibExternalAccessibilityHelp" = "Cancelar correspondencia";

/* Class = "NSButton"; ibShadowedToolTip = "Cancelar"; ObjectID = "42"; */
"42.ibShadowedToolTip" = "Cancelar";

/* Class = "NSView"; ibExternalAccessibilityDescription = "activar/desactivar efecto de correspondencia"; ObjectID = "67"; */
"67.ibExternalAccessibilityDescription" = "activar/desactivar efecto de correspondencia";

/* Class = "NSView"; ibExternalAccessibilityHelp = "Activar/desactivar efecto de correspondencia"; ObjectID = "67"; */
"67.ibExternalAccessibilityHelp" = "Activar/desactivar efecto de correspondencia";

/* Class = "NSView"; ibShadowedToolTip = "Activar/desactivar efecto de correspondencia"; ObjectID = "67"; */
"67.ibShadowedToolTip" = "Activar/desactivar efecto de correspondencia";

/* Class = "NSTextFieldCell"; title = "Selecciona un fotograma para realizar la correspondencia de color y haz clic en previsualizar."; ObjectID = "70"; */
"70.title" = "Selecciona un fotograma para realizar la correspondencia de color y haz clic en previsualizar.";
